Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/signerer_samarbeidsavtale.html.tmx
Source language: nob
Languages: sme

source: Signerer samarbeidsavtale
sme: Ovttasbargošiehtadusa vuolláičállin

source: 24. november signerer sametingspresident Silje Karine Muotka og fylkesordfører i Innlandet fylkeskommune Even Aleksander Hagen en samarbeidsavtale mellom Sametinget og Innlandet fylkeskommune.
sme: Skábmamánu 24. b. vuolláičálliba sámediggepresideanta Silje Karine Muotka ja Innlandet fylkkagieldda fylkkasátnejođiheaddji Even Aleksander Hagen ovttasbargošiehtadusa Sámedikki ja Innlandet fylkkagieldda gaskka.

source: Sametingspresident Silje Karine Muotka Árvu/Sametinget – Det er en stor samisk befolkning og flere reinbeitedistrikt i Innlandet fylkeskommune.
sme: Sámediggepresideanta Silje Karine Muotka Árvu/Sámediggi – Innlandet fylkkagielddas ásset ollu sámit ja ollu orohagain leat sámit.

source: Derfor er Sametinget glad for at Innlandet fylkeskommune har tatt initiativ til å få på plass en samarbeidsavtale med Sametinget.
sme: Danne lea Sámediggi movtta go Innlandet fylkkagielda váldá álgaga oažžut sadjái ovttasbargošiehtadusa Sámedikkiin.

source: Samarbeidsavtalen gjør det mulig å styrke og synliggjøre samisk kultur, språk og samfunnsliv i fylkeskommunen, sier sametingspresident Silje Karine Muotka (NSR).
sme: Ovttasbargošiehtadusa vuođul lea vejolaš nannet ja oainnusmahttit sámi kultuvrra, giela ja servodateallima fylkkagielddas, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Fylkeskommunen spiller en viktig rolle som pådrivere i arbeidet med samisk språk i eget fylke.
sme: Fylkkagielddas lea dehálaš rolla barggu sámegielain doaimmaheames iežas fylkkas.

source: Gjennom en samarbeidsavtale med Sametinget forplikter de seg til et varig fast samarbeid for å styrke samisk språk, kultur, samfunnsliv og samiske næringer i Innlandet.
sme: Ovttasbargošiehtadusa bokte Sámedikkiin leat dat geatnegasat bissovaš fásta ovttasbarggu bokte nannet sámi giela, kultuvrra, servodateallima ja sámi ealáhusaid Innlandet fylkkas.

source: – Innlandet er et samisk fylke med to språk, norsk og sørsamisk.
sme: – Innlandet lea sámi fylka gos leat guokte giela, dárogiella ja máttasámegiella.

source: Avtalen skal bidra til utvikling i sørsamisk område i samsvar med nasjonal samepolitikk og internasjonale forpliktelser, sier fylkesordfører Even Aleksander Hagen i Innlandet fylkeskommune.
sme: Šiehtadusa ulbmilin lea ovddidit máttasámi guovllu nationála sámepolitihkkii ja internationála geatnegasvuođaide dávistettiin, dadjá Innlandet fylkkagieldda fylkkasátnejođiheaddji Even Aleksander Hagen.

source: Fylkesordfører Even Aleksander Hagen i Innlandet fylkeskommune Kirsti Hovde, Innlandet fylkeskommune Sametinget har tidligere hatt en samarbeidsavtale med fylkeskommunene i sørsamisk område;
sme: Innlandet fylkkagieldda fylkkasátnejođiheaddji Even Aleksander Hagen Kirsti Hovde/Innlandet fylkeskommune Sámedikkis lea ovdal leamaš ovttasbargošiehtadus fylkkagielddaiguin máttasámi guovllus;

source: I 2018 ble Nord- og Sør-Trøndelag fylkeskommuner slått sammen til én fylkeskommune.
sme: Norlándda, Davvi-Trøndelága, Mátta-Trøndelága ja Hedmárkku fylkkagielddaiguin.

source: Dette førte til at denne samarbeidsavtalen opphørte, og det ble laget en egen samarbeidsavtale mellom Sametinget og Nordland fylkeskommune og mellom Sametinget og nye Trøndelag fylkeskommune.
sme: Dát dagahii dan ahte dát ovttasbargošiehtadus nogai, ja ráhkaduvvui sierra ovttasbargošiehtadus Sámedikki ja Norlándda fylkkagieldda gaskka ja Sámedikki ja ođđa Trøndelága fylkkagieldda gaskka.

source: Dermed var ikke samarbeidsavtalen mellom Sametinget og Hedmark fylkeskommune, nå Innlandet fylkeskommune, lenger gjeldende.
sme: Nu ii leange ovttasbargošiehtadus Sámedikki ja Hedmárkku fylkkagieldda, mii dál lea Innlandet fylkkagielda šat gustovaš.

source: Den nye samarbeidsavtalen er gjeldende fra 2022.
sme: Ođđa ovttasbargošiehtadus gusto jagi 2022 rájes.

source: Hovedformålet er å styrke og synliggjøre samisk kultur, språk og samfunnsliv.
sme: Váldoulbmilin lea nannet ja oainnusmahttit sámi kultuvrra, giela ja servodateallima.

source: Innsatsområdene i avtalen er; samisk språk, regional planlegging og arealforvaltning, opplæring, kultursamarbeid, bibliotek, kulturminneforvaltning/kulturarv, museum, kunnskapsformidling, næringsutvikling og reindrift.
sme: Áŋgiruššansuorgin šiehtadusas leat, sámi giella, regionála plánen ja areálahálddašeapmi, oahpahus, kulturovttasbargu, bibliotehka, kulturmuitohálddašeapmi/ kulturárbi, musea, máhtu gaskkusteapmi, ealáhusaid ovddideapmi ja boazodoallu.

source: – Det er viktig at Sametinget og Innlandet fylkeskommune legger forholdene til rette for varig fast samarbeid i saker som angår den samiske befolkingen og samiske områder i Innlandet.
sme: – Dehálaš lea ahte Sámediggi ja Innlandet fylkkagielda láhčet diliid bissovaš fásta ovttasbarggu várás áššiin mat gusket sámi álbmogii ja sámi guovlluide Innlandet fylkkagielddas.

source: Samarbeidsavtalen viser at fylkeskommunen tar sin samiske befolkning på alvor, og vil tilrettelegge forholdene for å styrke og videreutvikle samisk språk og kultur på best mulig måte, sier sametingspresidenten.
sme: Ovttasbargošiehtadusain čájehuvvo ahte fylkkagielda váldá duođas iežas sámi álbmoga, ja áigu láhčit diliid nannen ja ovddidan dihtii sámi giela ja kultuvrra buoremus vuogi mielde, dadjá sámediggepresideanta.

source: – Fylkeskommunen skal sørge for kompetanse i samisk språk og kultur, både innenfor egen administrasjon og innenfor de tjenester vi har ansvar for.
sme: – Fylkkagielda galgá fuolahit ahte lea gelbbolašvuohta sámi gielas ja kultuvrras, sihke iežas hálddahusas ja dain bálvalusain main das lea ovddasvástádus.

source: Videregående skoler er fylkeskommunens ansvar, og det er viktig at elevene som har krav på det, tilbys samiskopplæring, sier fylkesordføreren.
sme: Fylkkagielddas lea ovddasvástádus joatkkaskuvllain, ja lea dehálaš ahte ohppiide geain lea vuoigatvuohta, fállojuvvo sámegieloahpahus, dadjá fylkkasátnejođiheaddji.

source: Innlandet fylkeskommune jobber tett med Engerdal kommune, som er i prosess med å søke om å bli innlemmet i forvaltningsområdet for samisk språk.
sme: Innlandet fylkkagielda bargá lávga Engerdal gielddain, mii lea ohcamin laktojuvvot sámegiela hálddašanguvlui.

source: – Det er i kommunene det kan skapes samiskspråklige møteplasser, og også legges til rette for gode vilkår for opplæring, spesielt i det sørsamiske, som i dag ligger på UNESCOs liste over alvorlig truede språk, sier fylkesordføreren.
sme: – Gielddain dat ráhkaduvvojit sámegielat deaivvadanbáikkit, ja maiddái láhččojuvvojit buorit eavttut oahpahusa várás, erenoamážit máttasámegielas, mii dál lea UNESCO áitojuvvon gielaid listtas, dadjá fylkkasátnejođiheaddji.

source: Samarbeidsavtalen mellom Sametinget og Innlandet fylkeskommune skal signeres av partene på Sametinget i Karasjok 24. november kl. 13.00.
sme: Ovttasbargošiehtadus Sámedikki ja Innlandet fylkkasuohkana gaskka vuolláičállojuvvo beliid gaskka Sámedikkis Kárášjogas skábmamánu 24. b. dii. 13.00.

source: For intervju eller spørsmål, kontakt sametingspresident Silje Karine Muotka (NSR), tlf. +47 984 87 576, silje.karine.muotka@samediggi.no og/eller fylkesordfører Even Aleksander Hagen, tlf: +47 416 44 654, even.aleksander.hagen@innlandetfylke.no
sme: Jearahallama addá ja gažaldagaide vástideaba sámediggepresideanta Silje Karine Muotka (NSR), tel. +47 984 87 576, silje.karine.muotka@samediggi.no ja/dahje fylkkasátnejođiheaddji Even Aleksander Hagen, tel: +47 416 44 654, even.aleksander.hagen@innlandetfylke.no
